{"chapter":15,"1":"jhkhjk","1_content":"sgdfgdfh","2":"jhkhjk","2_content":"ghfgjhgj","3":"æ æçæ","3_content":"  ææ¯çççé¼\r\n  ä½ ä»¬è¯´æ¯ä¸æ¯","4":"æ æçæ","4_content":"  ä½ å¯å«ç¬æ­»çæå°±æ¯è¿ç§æ°´å¹³æå¯è½ä¼è¿ä¸ªæ ·å­ æä¸å¯æ¯","5":"jhkhjk","5_content":"  è¿ä¸æ¯çç","6":"æ æçæ","6_content":"左我夺三一","7":"无敌的我","7_content":"  一定要换行\r\n  来一个空格也行","8":"无敌的我","8_content":"  一定要换行啊\r\n  我是真的服了","9":"无敌的我","9_content":"  换一个行\r\n  就是这样","10":"我是真的服","10_content":"  我一回车就来了\r</br>  这就是这样","11":"jhkhjk","11_content":"  这个空格一定要成功\r</br>  这个回车也要成功啊","12":"一个要成功啊","12_content":"  一会成功的","13":"这一次一定成功","13_content":"&nbsp&nbsp这一应该籚&nbsp的","14":"就是","14_content":"&nbsp;&nbsp;可以吗就&nbsp;果蔬一本","15":"jhkhjk","15_content":"　我们那个年代的童年\r</br>\r</br>出生的那年，正处在全国人口高峰期的70年代初，自打记事起，我就生活在一个叫堰塘湾的村子里，村子不大，四周高，呈不规则状，中间低凹，高高低低、错错落落地住着四、五十户人家，在当时的我眼里，那就是我的世界。\r</br>\r</br>三、四岁之前，我整天跟在妈妈的身后，她去哪，我就去哪，我跟着她在村子里走村窜户，道听途说一些家长里短，只要一会会不见妈妈，我就会哇哇大哭，四处寻找她，仿佛天塌了一般。再大些，因为村子里一家挨着一家，便有了几个年龄差不多的玩伴，我们在村子里荆条老树上爬上爬下，玩玩过家家就能玩一整天。随着一天天长大，我们就不断地扩大玩耍的领地，我们到更远一些地方的老刺藤上荡来荡去，玩累了，口渴了，几个男男女女的小伙伴一起穿过七里香挂满路边的小小长路，一路清香扑鼻，令人心旷神怡，叽叽喳喳、打打闹闹来到全村人吃水的井旁，水井地处一畦荷塘的西北角，是全村的中心，一条条小路通向四面八方各家各户。我们随手折一枝荷叶，扯一根细青藤蔓，一把滤掉叶子，一折一折地收拢荷叶边缘，拿青藤蔓系了，再从侧边挖一小口，几个人齐齐趴在井口，井里顿时倒映出几个小脑袋影子，随着水波荡漾，大家一点一点牵着蔓放到水里，打上水，拉起来，对着荷叶小口，你喝一口，我喝一口，格外甘甜解渴。\r</br>\r</br>七岁上学了，每天下午跳房子，跳绳，抓石子，跳皮筋，捉迷藏是我们的固定游戏项目。节假日、放学后，下午傍晚时候，小伙伴们不不约而同地来到队里晒场上，全村唯一的一块约四五亩大的水泥地面，三五成群自由组合，有的抓石子，有的跳房子，有的跳皮筋，有的跳绳。玩捉迷藏的时候穷尽一切可能藏身的地方，什么猪圈啦、柴垛啦、房后沿啦，喊的喊，藏的藏，甚是热闹。男孩子们时不时还会玩玩打仗游戏，此时女孩子们就成了看客，看他们打打杀杀，冲啊冲啊。这些游戏还可以自由切换，随意变换玩法，大家常常玩得不亦乐乎，忘了回家睡觉，忘了吃饭，直到大人们一声声呼唤声响起，才恋恋不舍地回家。好怀念那个没有电子产品的年代，孩子们不会整天窝在家里对着屏幕，简单而又单纯。\r</br>\r</br>一天清晨，太阳刚从东方升起，睡醒之后，闲来无事，一个人打着赤脚在田埂间穿行，尖尖的茅草上滴着露珠，有点扎脚，我踮着脚尖低着头小心翼翼地走，走着走着，一抬头，突然发现几个鸭蛋乖巧地躺在前面茅草丛里，发着光，我如获至宝，用衣服兜着一溜烟地跑回了家。因为农村鸡鸭散养，田埂边、草丛里，常常有发现，有惊喜。在闷热天，常常会看到蚂蚁搬家，一群一群的蚂蚁结成队伍，一个跟着一个，匆匆地走着，连成一条流动的线，随便就能看上半个小时。\r</br>\r</br>夏天晚上，小孩子们或是聚到张家，听张家爸爸讲三国演义、水浒传，一个个听得入了迷。或者到李家，听李家妈妈讲鬼故事，说着说着，她说鬼的脚从窗户上吊下来了，我们不敢抬头，吓得一激凌，赶紧回家，一跑小跑，似乎今天晚上小鬼一直跟着呢。或者到王家，听王家姐姐讲天上有九个太阳，一天出一个，排着队呢，于是担忧要是九个太阳一起出来了晒死人了可怎么办？当王家姐姐说吃了樱桃，头上会长出樱桃树来的时候，我正不小心刚刚咽下一颗樱桃核，吓了我整整一个星期，每天早上起床先摸摸头，看看是不是樱桃树长出来了，甚至还担心树长大了我撑不住可怎么办？直到一星期后不见“树”的踪影，才略略放下心来。王家姐姐还说了，地球是圆的，还会转，我在想，如果我转到圆的下面会不会掉了呢？\r</br>\r</br>直到有一天我来到村外的一面大山前，仰望着高高的山，目光越过山顶，我悄悄地想，山的那边会是什么样子呢？是和我见到的村子一样？还是山连着山？那有没有尽头呢？"}